{
  "body": "<!--StartFragment-->\n\n\"AVISOS IMPORTANTES:\n\n1) Informamos a você lojista, que nossa lista foi elaborada a partir da pesquisa de fornecedores atacadistas nas regiões disponibilizadas, através das redes sociais, sites e internet. \n\n\n\nO intuito de nossa lista é, única e exclusivamente, facilitar sua busca e procura de fornecedores em determinadas regiões do Brasil. Por isso, elaborados esse compilado de informações e disponibilizamos a você.\n\n\n\nComo nosso trabalho de compilação da lista se resumiu na busca na internet, sites e redes sociais, de possíveis fornecedores de determinados locais do Brasil, informamos que não temos e nunca tivemos qualquer contato com as lojas mencionadas, não as conhecemos direta ou indiretamente, bem como não recebemos destas lojas qualquer valor para divulgação ou inserção em nossa lista.\n\n\n\nInformamos ainda que nossa lista não serve como indicação dos fornecedores nela mencionados, mas tão somente como uma relação de lojistas que se divulgaram na internet, sites e redes sociais, que se apresentaram como sendo de determinada região, motivo pelo qual não conhecemos a idoneidade, credibilidade, eficiência e estrutura dos fornecedores elencados. \n\n\n\nPortanto, antes de efetivar qualquer compra em qualquer dos supostos fornecedores mencionados na lista, é dever daquele que adquirir a lista verificar a autenticidade, confiabilidade e idoneidade do fornecedor escolhido, para evitar fraudes, transtornos e não envio ou atraso de mercadoria. \n\n\n\nOs avisos acima são de extrema importância e devem ser seguidos com atenção por você, adquirente da lista de fornecedores, pois NÃO NOS RESPONSABILIZAMOS pelo contato e relacionamento do adquirente da lista com qualquer fornecedor, sobretudo, por compras realizadas com estes fornecedores.\n\n\n\nA Melhores Lojas do Brás não se responsabiliza pelo êxito das relações com os fornecedores atacadistas da lista, preços, forma de pagamento, não entrega de produtos, extravios de mercadorias, problemas de contato e comunicação. A relação entre o adquirente da lista de fornecedores atacadistas com estes supostos fornecedores é de risco e responsabilidade do adquirente da lista, que após ler este alerta, pode optar por não efetivar a compra. \n\n\n\nNosso alerta serve para deixar bem claro o papel da divulgação de nossa lista, que é de facilitar sua pesquisa e busca de fornecedores em determinada região do Brasil, assim como para firmar nosso compromisso de transparência e lealdade a você, caro adquirente. \n\n\n\n2) Tendo em vista que o objeto da compra é a disponibilização da lista de fornecedores atacadistas de roupas em determinadas regiões do Brasil, a relação de compra se consuma no momento em que a lista é disponibilizada.\n\n\n\nSabemos que após a disponibilização da lista de fornecedores atacadistas, o adquirente pode imediatamente baixar ou salvar o arquivo, ou até mesmo tirar “print” das imagens com o conteúdo do documento. \n\n\n\nPortanto, não será aceito cancelamento da compra ou devolução do dinheiro após a disponibilização da lista, exceto nos casos em que o adquirente comprove que, mesmo após o efetivo pagamento, a Melhores Lojas do Brás não disponibilizou a lista de fornecedores. \"\n\n<!--EndFragment-->",
  "title": "Contrato de venda"
}